{"[EOS]": 0, "[BOS]": 1, "\n": 2, "\t": 3, " ": 4, "[PAD]": 5, "[unused1]": 6, "[unused2]": 7, "[unused3]": 8, "[unused4]": 9, "[unused5]": 10, "[unused6]": 11, "[unused7]": 12, "[unused8]": 13, "[unused9]": 14, "[unused10]": 15, "[unused11]": 16, "[unused12]": 17, "[unused13]": 18, "[unused14]": 19, "[unused15]": 20, "[unused16]": 21, "[unused17]": 22, "[unused18]": 23, "[unused19]": 24, "[unused20]": 25, "[unused21]": 26, "[unused22]": 27, "[unused23]": 28, "[unused24]": 29, "[unused25]": 30, "[unused26]": 31, "[unused27]": 32, "[unused28]": 33, "[unused29]": 34, "[unused30]": 35, "[unused31]": 36, "[unused32]": 37, "[unused33]": 38, "[unused34]": 39, "[unused35]": 40, "[unused36]": 41, "[unused37]": 42, "[unused38]": 43, "[unused39]": 44, "[unused40]": 45, "[unused41]": 46, "[unused42]": 47, "[unused43]": 48, "[unused44]": 49, "[unused45]": 50, "[unused46]": 51, "[unused47]": 52, "[unused48]": 53, "[unused49]": 54, "[unused50]": 55, "[unused51]": 56, "[unused52]": 57, "[unused53]": 58, "[unused54]": 59, "[unused55]": 60, "[unused56]": 61, "[unused57]": 62, "[unused58]": 63, "[unused59]": 64, "[unused60]": 65, "[unused61]": 66, "[unused62]": 67, "[unused63]": 68, "[unused64]": 69, "[unused65]": 70, "[unused66]": 71, "[unused67]": 72, "[unused68]": 73, "[unused69]": 74, "[unused70]": 75, "[unused71]": 76, "[unused72]": 77, "[unused73]": 78, "[unused74]": 79, "[unused75]": 80, "[unused76]": 81, "[unused77]": 82, "[unused78]": 83, "[unused79]": 84, "[unused80]": 85, "[unused81]": 86, "[unused82]": 87, "[unused83]": 88, "[unused84]": 89, "[unused85]": 90, "[unused86]": 91, "[unused87]": 92, "[unused88]": 93, "[unused89]": 94, "[unused90]": 95, "[unused91]": 96, "[unused92]": 97, "[unused93]": 98, "[unused94]": 99, "[unused95]": 100, "[unused96]": 101, "[unused97]": 102, "[unused98]": 103, "[unused99]": 104, "[UNK]": 105, "[CLS]": 106, "[SEP]": 107, "[MASK]": 108, "  ": 109, "    ": 110, "!": 111, "\"": 112, "#": 113, "$": 114, "%": 115, "&": 116, "'": 117, "(": 118, ")": 119, "*": 120, "+": 121, ",": 122, "-": 123, ".": 124, "/": 125, "0": 126, "1": 127, "2": 128, "3": 129, "4": 130, "5": 131, "6": 132, "7": 133, "8": 134, "9": 135, ":": 136, ";": 137, "<": 138, "=": 139, ">": 140, "?": 141, "@": 142, "A": 143, "B": 144, "C": 145, "D": 146, "E": 147, "F": 148, "G": 149, "H": 150, "I": 151, "J": 152, "K": 153, "L": 154, "M": 155, "N": 156, "O": 157, "P": 158, "Q": 159, "R": 160, "S": 161, "T": 162, "U": 163, "V": 164, "W": 165, "X": 166, "Y": 167, "Z": 168, "[": 169, "\\": 170, "]": 171, "^": 172, "_": 173, "`": 174, "a": 175, "b": 176, "c": 177, "d": 178, "e": 179, "f": 180, "g": 181, "h": 182, "i": 183, "j": 184, "k": 185, "l": 186, "m": 187, "n": 188, "o": 189, "p": 190, "q": 191, "r": 192, "s": 193, "t": 194, "u": 195, "v": 196, "w": 197, "x": 198, "y": 199, "z": 200, "{": 201, "|": 202, "}": 203, "~": 204, "\u00a1": 205, "\u00a2": 206, "\u00a3": 207, "\u00a5": 208, "\u00a7": 209, "\u00a8": 210, "\u00a9": 211, "\u00aa": 212, "\u00ab": 213, "\u00ac": 214, "\u00ae": 215, "\u00b0": 216, "\u00b1": 217, "\u00b2": 218, "\u00b3": 219, "\u00b4": 220, "\u00b5": 221, "\u00b6": 222, "\u00b7": 223, "\u00b9": 224, "\u00ba": 225, "\u00bb": 226, "\u00bc": 227, "\u00bd": 228, "\u00be": 229, "\u00bf": 230, "\u00c0": 231, "\u00c1": 232, "\u00c2": 233, "\u00c4": 234, "\u00c5": 235, "\u00c6": 236, "\u00c7": 237, "\u00c8": 238, "\u00c9": 239, "\u00cd": 240, "\u00ce": 241, "\u00d1": 242, "\u00d3": 243, "\u00d6": 244, "\u00d7": 245, "\u00d8": 246, "\u00da": 247, "\u00dc": 248, "\u00de": 249, "\u00df": 250, "\u00e0": 251, "\u00e1": 252, "\u00e2": 253, "\u00e3": 254, "\u00e4": 255, "\u00e5": 256, "\u00e6": 257, "\u00e7": 258, "\u00e8": 259, "\u00e9": 260, "\u00ea": 261, "\u00eb": 262, "\u00ec": 263, "\u00ed": 264, "\u00ee": 265, "\u00ef": 266, "\u00f0": 267, "\u00f1": 268, "\u00f2": 269, "\u00f3": 270, "\u00f4": 271, "\u00f5": 272, "\u00f6": 273, "\u00f7": 274, "\u00f8": 275, "\u00f9": 276, "\u00fa": 277, "\u00fb": 278, "\u00fc": 279, "\u00fd": 280, "\u00fe": 281, "\u00ff": 282, "\u0100": 283, "\u0101": 284, "\u0103": 285, "\u0105": 286, "\u0106": 287, "\u0107": 288, "\u010c": 289, "\u010d": 290, "\u010f": 291, "\u0110": 292, "\u0111": 293, "\u0113": 294, "\u0117": 295, "\u0119": 296, "\u011b": 297, "\u011f": 298, "\u0121": 299, "\u0126": 300, "\u0127": 301, "\u0129": 302, "\u012a": 303, "\u012b": 304, "\u0130": 305, "\u0131": 306, "\u013c": 307, "\u013d": 308, "\u013e": 309, "\u0141": 310, "\u0142": 311, "\u0144": 312, "\u0146": 313, "\u0148": 314, "\u014b": 315, "\u014c": 316, "\u014d": 317, "\u014f": 318, "\u0151": 319, "\u0152": 320, "\u0153": 321, "\u0159": 322, "\u015a": 323, "\u015b": 324, "\u015e": 325, "\u015f": 326, "\u0160": 327, "\u0161": 328, "\u0162": 329, "\u0163": 330, "\u0165": 331, "\u0169": 332, "\u016b": 333, "\u016d": 334, "\u016f": 335, "\u0171": 336, "\u0173": 337, "\u0175": 338, "\u0177": 339, "\u017a": 340, "\u017b": 341, "\u017c": 342, "\u017d": 343, "\u017e": 344, "\u018f": 345, "\u0192": 346, "\u01a1": 347, "\u01b0": 348, "\u01ce": 349, "\u01d0": 350, "\u01d2": 351, "\u01d4": 352, "\u01eb": 353, "\u0218": 354, "\u0219": 355, "\u021a": 356, "\u021b": 357, "\u0250": 358, "\u0251": 359, "\u0254": 360, "\u0255": 361, "\u0259": 362, "\u025b": 363, "\u0261": 364, "\u0263": 365, "\u0268": 366, "\u026a": 367, "\u0272": 368, "\u027e": 369, "\u0280": 370, "\u0281": 371, "\u0282": 372, "\u0283": 373, "\u028a": 374, "\u028b": 375, "\u028c": 376, "\u0290": 377, "\u0291": 378, "\u0292": 379, "\u0294": 380, "\u02b0": 381, "\u02b2": 382, "\u02b3": 383, "\u02b7": 384, "\u02bb": 385, "\u02bc": 386, "\u02be": 387, "\u02bf": 388, "\u02c8": 389, "\u02d0": 390, "\u02e1": 391, "\u02e2": 392, "\u02e3": 393, "\u0301": 394, "\u0303": 395, "\u030d": 396, "\u032f": 397, "\u0361": 398, "\u0391": 399, "\u0392": 400, "\u0393": 401, "\u0394": 402, "\u0395": 403, "\u0397": 404, "\u0398": 405, "\u0399": 406, "\u039a": 407, "\u039b": 408, "\u039c": 409, "\u039d": 410, "\u039f": 411, "\u03a0": 412, "\u03a3": 413, "\u03a4": 414, "\u03a6": 415, "\u03a7": 416, "\u03a8": 417, "\u03a9": 418, "\u03ac": 419, "\u03ad": 420, "\u03ae": 421, "\u03af": 422, "\u03b1": 423, "\u03b2": 424, "\u03b3": 425, "\u03b4": 426, "\u03b5": 427, "\u03b6": 428, "\u03b7": 429, "\u03b8": 430, "\u03b9": 431, "\u03ba": 432, "\u03bb": 433, "\u03bc": 434, "\u03bd": 435, "\u03be": 436, "\u03bf": 437, "\u03c0": 438, "\u03c1": 439, "\u03c2": 440, "\u03c3": 441, "\u03c4": 442, "\u03c5": 443, "\u03c6": 444, "\u03c7": 445, "\u03c8": 446, "\u03c9": 447, "\u03cc": 448, "\u03cd": 449, "\u03ce": 450, "\u0406": 451, "\u0408": 452, "\u0410": 453, "\u0411": 454, "\u0412": 455, "\u0413": 456, "\u0414": 457, "\u0415": 458, "\u0416": 459, "\u0417": 460, "\u0418": 461, "\u041a": 462, "\u041b": 463, "\u041c": 464, "\u041d": 465, "\u041e": 466, "\u041f": 467, "\u0420": 468, "\u0421": 469, "\u0422": 470, "\u0423": 471, "\u0424": 472, "\u0425": 473, "\u0426": 474, "\u0427": 475, "\u0428": 476, "\u042d": 477, "\u042e": 478, "\u042f": 479, "\u0430": 480, "\u0431": 481, "\u0432": 482, "\u0433": 483, "\u0434": 484, "\u0435": 485, "\u0436": 486, "\u0437": 487, "\u0438": 488, "\u0439": 489, "\u043a": 490, "\u043b": 491, "\u043c": 492, "\u043d": 493, "\u043e": 494, "\u043f": 495, "\u0440": 496, "\u0441": 497, "\u0442": 498, "\u0443": 499, "\u0444": 500, "\u0445": 501, "\u0446": 502, "\u0447": 503, "\u0448": 504, "\u0449": 505, "\u044a": 506, "\u044b": 507, "\u044c": 508, "\u044d": 509, "\u044e": 510, "\u044f": 511, "\u0451": 512, "\u0456": 513, "\u0457": 514, "\u0458": 515, "\u045a": 516, "\u045b": 517, "\u0531": 518, "\u0540": 519, "\u0561": 520, "\u0565": 521, "\u056b": 522, "\u056f": 523, "\u0574": 524, "\u0575": 525, "\u0576": 526, "\u0578": 527, "\u057d": 528, "\u057f": 529, "\u0580": 530, "\u0582": 531, "\u05b0": 532, "\u05b4": 533, "\u05b5": 534, "\u05b6": 535, "\u05b7": 536, "\u05b8": 537, "\u05b9": 538, "\u05bc": 539, "\u05d0": 540, "\u05d1": 541, "\u05d2": 542, "\u05d3": 543, "\u05d4": 544, "\u05d5": 545, "\u05d6": 546, "\u05d7": 547, "\u05d8": 548, "\u05d9": 549, "\u05db": 550, "\u05dc": 551, "\u05dd": 552, "\u05de": 553, "\u05df": 554, "\u05e0": 555, "\u05e1": 556, "\u05e2": 557, "\u05e4": 558, "\u05e6": 559, "\u05e7": 560, "\u05e8": 561, "\u05e9": 562, "\u05ea": 563, "\u060c": 564, "\u0621": 565, "\u0622": 566, "\u0623": 567, "\u0625": 568, "\u0626": 569, "\u0627": 570, "\u0628": 571, "\u0629": 572, "\u062a": 573, "\u062b": 574, "\u062c": 575, "\u062d": 576, "\u062e": 577, "\u062f": 578, "\u0630": 579, "\u0631": 580, "\u0632": 581, "\u0633": 582, "\u0634": 583, "\u0635": 584, "\u0636": 585, "\u0637": 586, "\u0638": 587, "\u0639": 588, "\u063a": 589, "\u0641": 590, "\u0642": 591, "\u0643": 592, "\u0644": 593, "\u0645": 594, "\u0646": 595, "\u0647": 596, "\u0648": 597, "\u0649": 598, "\u064a": 599, "\u064e": 600, "\u0650": 601, "\u0679": 602, "\u067e": 603, "\u0686": 604, "\u06a9": 605, "\u06af": 606, "\u06c1": 607, "\u06cc": 608, "\u06d2": 609, "\u0902": 610, "\u0906": 611, "\u0915": 612, "\u0917": 613, "\u091a": 614, "\u091c": 615, "\u0923": 616, "\u0924": 617, "\u0926": 618, "\u0927": 619, "\u0928": 620, "\u092a": 621, "\u092c": 622, "\u092d": 623, "\u092e": 624, "\u092f": 625, "\u0930": 626, "\u0932": 627, "\u0935": 628, "\u0936": 629, "\u0937": 630, "\u0938": 631, "\u0939": 632, "\u093e": 633, "\u093f": 634, "\u0940": 635, "\u0941": 636, "\u0947": 637, "\u094b": 638, "\u094d": 639, "\u0964": 640, "\u0965": 641, "\u0986": 642, "\u0987": 643, "\u098f": 644, "\u0993": 645, "\u0995": 646, "\u0996": 647, "\u0997": 648, "\u099a": 649, "\u099b": 650, "\u099c": 651, "\u099f": 652, "\u09a4": 653, "\u09a5": 654, "\u09a6": 655, "\u09a7": 656, "\u09a8": 657, "\u09aa": 658, "\u09ac": 659, "\u09ae": 660, "\u09af": 661, "\u09b0": 662, "\u09b2": 663, "\u09b6": 664, "\u09b8": 665, "\u09b9": 666, "\u09bc": 667, "\u09be": 668, "\u09bf": 669, "\u09c0": 670, "\u09c1": 671, "\u09c7": 672, "\u09cb": 673, "\u09cd": 674, "\u09df": 675, "\u0b95": 676, "\u0ba4": 677, "\u0baa": 678, "\u0bae": 679, "\u0baf": 680, "\u0bb0": 681, "\u0bb2": 682, "\u0bb5": 683, "\u0bbe": 684, "\u0bbf": 685, "\u0bc1": 686, "\u0bcd": 687, "\u0e23": 688, "\u0f0b": 689, "\u0f42": 690, "\u0f44": 691, "\u0f51": 692, "\u0f53": 693, "\u0f56": 694, "\u0f58": 695, "\u0f62": 696, "\u0f63": 697, "\u0f66": 698, "\u0f72": 699, "\u0f74": 700, "\u0f7a": 701, "\u0f7c": 702, "\u10d0": 703, "\u10d4": 704, "\u10d8": 705, "\u10da": 706, "\u10dc": 707, "\u10dd": 708, "\u10e0": 709, "\u10e1": 710, "\u1d2c": 711, "\u1d35": 712, "\u1d40": 713, "\u1d43": 714, "\u1d47": 715, "\u1d48": 716, "\u1d49": 717, "\u1d4d": 718, "\u1d4f": 719, "\u1d50": 720, "\u1d52": 721, "\u1d56": 722, "\u1d57": 723, "\u1d58": 724, "\u1d62": 725, "\u1d63": 726, "\u1d64": 727, "\u1d65": 728, "\u1d9c": 729, "\u1da0": 730, "\u1e0d": 731, "\u1e24": 732, "\u1e25": 733, "\u1e28": 734, "\u1e29": 735, "\u1e33": 736, "\u1e43": 737, "\u1e45": 738, "\u1e47": 739, "\u1e5b": 740, "\u1e63": 741, "\u1e6d": 742, "\u1ea1": 743, "\u1ea3": 744, "\u1ea5": 745, "\u1ea7": 746, "\u1ea9": 747, "\u1ead": 748, "\u1eaf": 749, "\u1ebf": 750, "\u1ec1": 751, "\u1ec3": 752, "\u1ec5": 753, "\u1ec7": 754, "\u1ecb": 755, "\u1ecd": 756, "\u1ed1": 757, "\u1ed3": 758, "\u1ed5": 759, "\u1ed9": 760, "\u1edb": 761, "\u1edd": 762, "\u1ee3": 763, "\u1ee5": 764, "\u1ee7": 765, "\u1ee9": 766, "\u1eeb": 767, "\u1eed": 768, "\u1eef": 769, "\u1ef1": 770, "\u1ef3": 771, "\u1ef9": 772, "\u1f00": 773, "\u1f10": 774, "\u1f41": 775, "\u1f50": 776, "\u1f70": 777, "\u1f76": 778, "\u1f78": 779, "\u1fc6": 780, "\u1fd6": 781, "\u1fe6": 782, "\u1ff6": 783, "\u2010": 784, "\u2011": 785, "\u2012": 786, "\u2013": 787, "\u2014": 788, "\u2015": 789, "\u2016": 790, "\u2018": 791, "\u2019": 792, "\u201a": 793, "\u201c": 794, "\u201d": 795, "\u201e": 796, "\u2020": 797, "\u2021": 798, "\u2022": 799, "\u2026": 800, "\u2030": 801, "\u2032": 802, "\u2033": 803, "\u2044": 804, "\u2070": 805, "\u2071": 806, "\u2074": 807, "\u2075": 808, "\u2076": 809, "\u2077": 810, "\u2078": 811, "\u2079": 812, "\u207a": 813, "\u207b": 814, "\u207f": 815, "\u2080": 816, "\u2081": 817, "\u2082": 818, "\u2083": 819, "\u2084": 820, "\u2085": 821, "\u2086": 822, "\u2087": 823, "\u2088": 824, "\u2089": 825, "\u208a": 826, "\u208d": 827, "\u208e": 828, "\u2090": 829, "\u2091": 830, "\u2092": 831, "\u2093": 832, "\u2095": 833, "\u2096": 834, "\u2098": 835, "\u2099": 836, "\u209a": 837, "\u209b": 838, "\u209c": 839, "\u20a4": 840, "\u20ac": 841, "\u20b1": 842, "\u20b9": 843, "\u2113": 844, "\u2116": 845, "\u211d": 846, "\u2153": 847, "\u2190": 848, "\u2191": 849, "\u2192": 850, "\u2194": 851, "\u21cc": 852, "\u21d2": 853, "\u2202": 854, "\u2208": 855, "\u2212": 856, "\u2217": 857, "\u2218": 858, "\u221a": 859, "\u221e": 860, "\u2227": 861, "\u2228": 862, "\u2229": 863, "\u222a": 864, "\u2248": 865, "\u2260": 866, "\u2261": 867, "\u2264": 868, "\u2265": 869, "\u2282": 870, "\u2286": 871, "\u2295": 872, "\u22c5": 873, "\u2500": 874, "\u2502": 875, "\u25a0": 876, "\u25cf": 877, "\u2605": 878, "\u2606": 879, "\u2609": 880, "\u2660": 881, "\u2663": 882, "\u2665": 883, "\u2666": 884, "\u266d": 885, "\u266f": 886, "\u27e8": 887, "\u27e9": 888, "\u2c7c": 889, "\u3001": 890, "\u3002": 891, "\u300a": 892, "\u300b": 893, "\u300c": 894, "\u300d": 895, "\u300e": 896, "\u300f": 897, "\u301c": 898, "\u3044": 899, "\u3046": 900, "\u3048": 901, "\u304a": 902, "\u304b": 903, "\u304d": 904, "\u304f": 905, "\u3051": 906, "\u3053": 907, "\u3055": 908, "\u3057": 909, "\u3059": 910, "\u305b": 911, "\u305d": 912, "\u305f": 913, "\u3061": 914, "\u3064": 915, "\u3066": 916, "\u3068": 917, "\u306a": 918, "\u306b": 919, "\u306e": 920, "\u306f": 921, "\u3072": 922, "\u307e": 923, "\u307f": 924, "\u3080": 925, "\u3081": 926, "\u3082": 927, "\u3084": 928, "\u3086": 929, "\u3088": 930, "\u3089": 931, "\u308a": 932, "\u308b": 933, "\u308c": 934, "\u3093": 935, "\u30a2": 936, "\u30a3": 937, "\u30a4": 938, "\u30a6": 939, "\u30a8": 940, "\u30aa": 941, "\u30ab": 942, "\u30ac": 943, "\u30ad": 944, "\u30af": 945, "\u30b0": 946, "\u30b3": 947, "\u30b5": 948, "\u30b7": 949, "\u30b8": 950, "\u30b9": 951, "\u30ba": 952, "\u30bf": 953, "\u30c0": 954, "\u30c3": 955, "\u30c6": 956, "\u30c7": 957, "\u30c8": 958, "\u30c9": 959, "\u30ca": 960, "\u30cb": 961, "\u30cf": 962, "\u30d0": 963, "\u30d1": 964, "\u30d5": 965, "\u30d6": 966, "\u30d7": 967, "\u30de": 968, "\u30df": 969, "\u30e0": 970, "\u30e3": 971, "\u30e5": 972, "\u30e9": 973, "\u30ea": 974, "\u30eb": 975, "\u30ec": 976, "\u30ed": 977, "\u30f3": 978, "\u30fb": 979, "\u30fc": 980, "\u4e00": 981, "\u4e09": 982, "\u4e0a": 983, "\u4e0b": 984, "\u4e2d": 985, "\u4e8b": 986, "\u4e8c": 987, "\u4e95": 988, "\u4eac": 989, "\u4eba": 990, "\u4ebb": 991, "\u4ec1": 992, "\u4f50": 993, "\u4f8d": 994, "\u5149": 995, "\u516c": 996, "\u529b": 997, "\u5317": 998, "\u5341": 999, "\u5357": 1000, "\u539f": 1001, "\u53e3": 1002, "\u53f2": 1003, "\u53f8": 1004, "\u5409": 1005, "\u540c": 1006, "\u548c": 1007, "\u56d7": 1008, "\u56fd": 1009, "\u570b": 1010, "\u571f": 1011, "\u57ce": 1012, "\u58eb": 1013, "\u5927": 1014, "\u5929": 1015, "\u592a": 1016, "\u592b": 1017, "\u5973": 1018, "\u5b50": 1019, "\u5b80": 1020, "\u5b89": 1021, "\u5bae": 1022, "\u5bbf": 1023, "\u5c0f": 1024, "\u5c1a": 1025, "\u5c71": 1026, "\u5cf6": 1027, "\u5ddd": 1028, "\u5dde": 1029, "\u5e73": 1030, "\u5e74": 1031, "\u5fc3": 1032, "\u611b": 1033, "\u6238": 1034, "\u6587": 1035, "\u65b0": 1036, "\u65b9": 1037, "\u65e5": 1038, "\u660e": 1039, "\u661f": 1040, "\u66f8": 1041, "\u6708": 1042, "\u6728": 1043, "\u672c": 1044, "\u674e": 1045, "\u6751": 1046, "\u6771": 1047, "\u677e": 1048, "\u6797": 1049, "\u6b63": 1050, "\u6b66": 1051, "\u6c0f": 1052, "\u6c34": 1053, "\u6c35": 1054, "\u6c5f": 1055, "\u6cb3": 1056, "\u6d77": 1057, "\u7248": 1058, "\u72ac": 1059, "\u738b": 1060, "\u751f": 1061, "\u7530": 1062, "\u767d": 1063, "\u7687": 1064, "\u7701": 1065, "\u771f": 1066, "\u77f3": 1067, "\u793e": 1068, "\u795e": 1069, "\u7af9": 1070, "\u7f8e": 1071, "\u7fa9": 1072, "\u82b1": 1073, "\u85e4": 1074, "\u897f": 1075, "\u8c37": 1076, "\u8eca": 1077, "\u8fb6": 1078, "\u9053": 1079, "\u90ce": 1080, "\u90e1": 1081, "\u90e8": 1082, "\u91ce": 1083, "\u91d1": 1084, "\u9577": 1085, "\u9580": 1086, "\u967d": 1087, "\u9752": 1088, "\u98df": 1089, "\u99ac": 1090, "\u9ad8": 1091, "\u9f8d": 1092, "\u9fb8": 1093, "\uc0ac": 1094, "\uc528": 1095, "\uc758": 1096, "\uc774": 1097, "\ud55c": 1098, "\ufb01": 1099, "\ufb02": 1100, "\uff01": 1101, "\uff08": 1102, "\uff09": 1103, "\uff0c": 1104, "\uff0d": 1105, "\uff0f": 1106, "\uff1a": 1107, "the": 1108, "of": 1109, "and": 1110, "to": 1111, "in": 1112, "was": 1113, "The": 1114, "is": 1115, "for": 1116, "as": 1117, "on": 1118, "with": 1119, "that": 1120, "##s": 1121, "his": 1122, "by": 1123, "he": 1124, "at": 1125, "from": 1126, "it": 1127, "her": 1128, "He": 1129, "had": 1130, "an": 1131, "were": 1132, "you": 1133, "be": 1134, "In": 1135, "she": 1136, "are": 1137, "but": 1138, "which": 1139, "It": 1140, "not": 1141, "or": 1142, "have": 1143, "my": 1144, "him": 1145, "one": 1146, "this": 1147, "me": 1148, "has": 1149, "also": 1150, "up": 1151, "their": 1152, "first": 1153, "out": 1154, "who": 1155, "been": 1156, "they": 1157, "She": 1158, "into": 1159, "all": 1160, "would": 1161, "its": 1162, "##ing": 1163, "time": 1164, "two": 1165, "##a": 1166, "##e": 1167, "said": 1168, "about": 1169, "when": 1170, "over": 1171, "more": 1172, "other": 1173, "can": 1174, "after": 1175, "back": 1176, "them": 1177, "then": 1178, "##ed": 1179, "there": 1180, "like": 1181, "so": 1182, "only": 1183, "##n": 1184, "could": 1185, "##d": 1186, "##i": 1187, "##y": 1188, "what": 1189, "no": 1190, "##o": 1191, "where": 1192, "This": 1193, "made": 1194, "than": 1195, "if": 1196, "You": 1197, "##ly": 1198, "through": 1199, "we": 1200, "before": 1201, "##r": 1202, "just": 1203, "some": 1204, "##er": 1205, "years": 1206, "do": 1207, "New": 1208, "##t": 1209, "down": 1210, "between": 1211, "new": 1212, "now": 1213, "will": 1214, "three": 1215, "most": 1216, "On": 1217, "around": 1218, "year": 1219, "used": 1220, "such": 1221, "being": 1222, "well": 1223, "during": 1224, "They": 1225, "know": 1226, "against": 1227, "under": 1228, "later": 1229, "did": 1230, "part": 1231, "known": 1232, "off": 1233, "while": 1234, "His": 1235, "re": 1236, "...": 1237, "##l": 1238, "people": 1239, "until": 1240, "way": 1241, "American": 1242, "didn": 1243, "University": 1244, "your": 1245, "both": 1246, "many": 1247, "get": 1248, "United": 1249, "became": 1250, "head": 1251, "There": 1252, "second": 1253, "As": 1254, "work": 1255, "any": 1256, "But": 1257, "still": 1258, "again": 1259, "born": 1260, "even": 1261, "eyes": 1262, "After": 1263, "including": 1264, "de": 1265, "took": 1266, "And": 1267, "long": 1268, "team": 1269, "season": 1270, "family": 1271, "see": 1272, "right": 1273, "same": 1274, "called": 1275, "name": 1276, "because": 1277, "film": 1278, "don": 1279, "10": 1280, "found": 1281, "much": 1282, "school": 1283, "##es": 1284, "going": 1285, "won": 1286, "place": 1287, "away": 1288, "We": 1289, "day": 1290, "left": 1291, "John": 1292, "000": 1293, "hand": 1294, "since": 1295, "World": 1296, "these": 1297, "how": 1298, "make": 1299, "number": 1300, "each": 1301, "life": 1302, "area": 1303, "man": 1304, "four": 1305, "go": 1306, "No": 1307, "here": 1308, "very": 1309, "National": 1310, "##m": 1311, "played": 1312, "released": 1313, "never": 1314, "began": 1315, "States": 1316, "album": 1317, "home": 1318, "last": 1319, "too": 1320, "held": 1321, "several": 1322, "May": 1323, "own": 1324, "##on": 1325, "take": 1326, "end": 1327, "School": 1328, "##h": 1329, "ll": 1330, "series": 1331, "What": 1332, "want": 1333, "use": 1334, "another": 1335, "city": 1336, "When": 1337, "2010": 1338, "side": 1339, "At": 1340, "may": 1341, "That": 1342, "came": 1343, "face": 1344, "June": 1345, "think": 1346, "game": 1347, "those": 1348, "high": 1349, "March": 1350, "early": 1351, "September": 1352, "##al": 1353, "2011": 1354, "looked": 1355, "July": 1356, "state": 1357, "small": 1358, "thought": 1359, "went": 1360, "January": 1361, "October": 1362, "##u": 1363, "based": 1364, "August": 1365, "##us": 1366, "world": 1367, "good": 1368, "April": 1369, "York": 1370, "us": 1371, "12": 1372, "2012": 1373, "2008": 1374, "For": 1375, "2009": 1376, "group": 1377, "along": 1378, "few": 1379, "South": 1380, "little": 1381, "##k": 1382, "following": 1383, "November": 1384, "something": 1385, "2013": 1386, "December": 1387, "set": 1388, "2007": 1389, "old": 1390, "2006": 1391, "2014": 1392, "located": 1393, "##an": 1394, "music": 1395, "County": 1396, "City": 1397, "former": 1398, "##in": 1399, "room": 1400, "ve": 1401, "next": 1402, "All": 1403, "##man": 1404, "got": 1405, "father": 1406, "house": 1407, "##g": 1408, "body": 1409, "15": 1410, "20": 1411, "18": 1412, "started": 1413, "If": 1414, "2015": 1415, "town": 1416, "our": 1417, "line": 1418, "War": 1419, "large": 1420, "population": 1421, "named": 1422, "British": 1423, "company": 1424, "member": 1425, "five": 1426, "My": 1427, "single": 1428, "##en": 1429, "age": 1430, "State": 1431, "moved": 1432, "February": 1433, "11": 1434, "Her": 1435, "should": 1436, "century": 1437, "government": 1438, "built": 1439, "come": 1440, "best": 1441, "show": 1442, "However": 1443, "within": 1444, "look": 1445, "men": 1446, "door": 1447, "without": 1448, "need": 1449, "wasn": 1450, "2016": 1451, "water": 1452, "One": 1453, "system": 1454, "knew": 1455, "every": 1456, "died": 1457, "League": 1458, "turned": 1459, "asked": 1460, "North": 1461, "St": 1462, "wanted": 1463, "building": 1464, "received": 1465, "song": 1466, "served": 1467, "though": 1468, "felt": 1469, "##ia": 1470, "station": 1471, "band": 1472, "##ers": 1473, "local": 1474, "public": 1475, "himself": 1476, "different": 1477, "death": 1478, "say": 1479, "##1": 1480, "30": 1481, "##2": 1482, "2005": 1483, "16": 1484, "night": 1485, "behind": 1486, "children": 1487, "English": 1488, "members": 1489, "near": 1490, "saw": 1491, "together": 1492, "son": 1493, "14": 1494, "voice": 1495, "village": 1496, "13": 1497, "hands": 1498, "help": 1499, "##3": 1500, "due": 1501, "French": 1502, "London": 1503, "top": 1504, "told": 1505, "open": 1506, "published": 1507, "third": 1508, "2017": 1509, "play": 1510, "across": 1511, "During": 1512, "put": 1513, "final": 1514, "often": 1515, "include": 1516, "25": 1517, "##le": 1518, "main": 1519, "having": 1520, "2004": 1521, "once": 1522, "ever": 1523, "let": 1524, "book": 1525, "led": 1526, "gave": 1527, "late": 1528, "front": 1529, "find": 1530, "club": 1531, "##4": 1532, "German": 1533, "included": 1534, "species": 1535, "College": 1536, "form": 1537, "opened": 1538, "mother": 1539, "women": 1540, "enough": 1541, "West": 1542, "must": 1543, "2000": 1544, "power": 1545, "really": 1546, "17": 1547, "making": 1548, "half": 1549, "##6": 1550, "order": 1551, "might": 1552, "##is": 1553, "given": 1554, "million": 1555, "times": 1556, "days": 1557, "point": 1558, "full": 1559, "service": 1560, "With": 1561, "km": 1562, "major": 1563, "##7": 1564, "original": 1565, "become": 1566, "seen": 1567, "II": 1568, "north": 1569, "six": 1570, "##te": 1571, "love": 1572, "##0": 1573, "national": 1574, "International": 1575, "##5": 1576, "24": 1577, "So": 1578, "District": 1579, "lost": 1580, "run": 1581, "couldn": 1582, "career": 1583, "always": 1584, "##9": 1585, "2003": 1586, "##th": 1587, "country": 1588, "##z": 1589, "House": 1590, "air": 1591, "tell": 1592, "south": 1593, "worked": 1594, "woman": 1595, "player": 1596, "##A": 1597, "almost": 1598, "war": 1599, "River": 1600, "##ic": 1601, "married": 1602, "continued": 1603, "Then": 1604, "James": 1605, "close": 1606, "black": 1607, "short": 1608, "##8": 1609, "##na": 1610, "using": 1611, "history": 1612, "returned": 1613, "light": 1614, "car": 1615, "##ra": 1616, "sure": 1617, "William": 1618, "things": 1619, "General": 1620, "##ry": 1621, "2002": 1622, "better": 1623, "support": 1624, "100": 1625, "among": 1626, "From": 1627, "feet": 1628, "King": 1629, "anything": 1630, "21": 1631, "19": 1632, "established": 1633, "district": 1634, "2001": 1635, "feel": 1636, "great": 1637, "##ton": 1638, "level": 1639, "Cup": 1640, "These": 1641, "written": 1642, "games": 1643, "others": 1644, "already": 1645, "title": 1646, "story": 1647, "##p": 1648, "law": 1649, "thing": 1650, "US": 1651, "record": 1652, "role": 1653, "however": 1654, "By": 1655, "students": 1656, "England": 1657, "white": 1658, "control": 1659, "least": 1660, "inside": 1661, "land": 1662, "##C": 1663, "22": 1664, "give": 1665, "community": 1666, "hard": 1667, "##ie": 1668, "non": 1669, "##c": 1670, "produced": 1671, "George": 1672, "round": 1673, "period": 1674, "Park": 1675, "business": 1676, "various": 1677, "##ne": 1678, "does": 1679, "present": 1680, "wife": 1681, "far": 1682, "taken": 1683, "per": 1684, "reached": 1685, "David": 1686, "able": 1687, "version": 1688, "working": 1689, "young": 1690, "live": 1691, "created": 1692, "joined": 1693, "East": 1694, "living": 1695, "appeared": 1696, "case": 1697, "High": 1698, "done": 1699, "23": 1700, "important": 1701, "President": 1702, "Award": 1703, "France": 1704, "position": 1705, "office": 1706, "looking": 1707, "total": 1708, "general": 1709, "class": 1710, "To": 1711, "production": 1712, "##S": 1713, "football": 1714, "party": 1715, "brother": 1716, "keep": 1717, "mind": 1718, "free": 1719, "Street": 1720, "hair": 1721, "announced": 1722, "development": 1723, "either": 1724, "nothing": 1725, "moment": 1726, "Church": 1727, "followed": 1728, "wrote": 1729, "why": 1730, "India": 1731, "San": 1732, "election": 1733, "1999": 1734, "lead": 1735, "How": 1736, "##ch": 1737, "##rs": 1738, "words": 1739, "European": 1740, "course": 1741, "considered": 1742, "America": 1743, "arms": 1744, "Army": 1745, "political": 1746, "##la": 1747, "28": 1748, "26": 1749, "west": 1750, "east": 1751, "ground": 1752, "further": 1753, "church": 1754, "less": 1755, "site": 1756, "First": 1757, "Not": 1758, "Australia": 1759, "toward": 1760, "California": 1761, "##ness": 1762, "described": 1763, "works": 1764, "An": 1765, "Council": 1766, "heart": 1767, "past": 1768, "military": 1769, "27": 1770, "##or": 1771, "heard": 1772, "field": 1773, "human": 1774, "soon": 1775, "founded": 1776, "1998": 1777, "playing": 1778, "trying": 1779, "##x": 1780, "##ist": 1781, "##ta": 1782, "television": 1783, "mouth": 1784, "although": 1785, "taking": 1786, "win": 1787, "fire": 1788, "Division": 1789, "##ity": 1790, "Party": 1791, "Royal": 1792, "program": 1793, "Some": 1794, "Don": 1795, "Association": 1796, "According": 1797, "tried": 1798, "TV": 1799, "Paul": 1800, "outside": 1801, "daughter": 1802, "Best": 1803, "While": 1804, "someone": 1805, "match": 1806, "recorded": 1807, "Canada": 1808, "closed": 1809, "region": 1810, "Air": 1811, "above": 1812, "months": 1813, "elected": 1814, "##da": 1815, "##ian": 1816, "road": 1817, "##ar": 1818, "brought": 1819, "move": 1820, "1997": 1821, "leave": 1822, "##um": 1823, "Thomas": 1824, "1996": 1825, "am": 1826, "low": 1827, "Robert": 1828, "formed": 1829, "person": 1830, "services": 1831, "points": 1832, "Mr": 1833, "miles": 1834, "##b": 1835, "stop": 1836, "rest": 1837, "doing": 1838, "needed": 1839, "international": 1840, "release": 1841, "floor": 1842, "start": 1843, "sound": 1844, "call": 1845, "killed": 1846, "real": 1847, "dark": 1848, "research": 1849, "finished": 1850, "language": 1851, "Michael": 1852, "professional": 1853, "change": 1854, "sent": 1855, "50": 1856, "upon": 1857, "29": 1858, "track": 1859, "hit": 1860, "event": 1861, "2018": 1862, "term": 1863, "example": 1864, "Germany": 1865, "similar": 1866, "return": 1867, "##ism": 1868, "fact": 1869, "pulled": 1870, "stood": 1871, "says": 1872, "ran": 1873, "information": 1874, "yet": 1875, "result": 1876, "developed": 1877, "girl": 1878, "##re": 1879, "God": 1880, "1995": 1881, "areas": 1882, "signed": 1883, "decided": 1884, "##ment": 1885, "Company": 1886, "seemed": 1887, "##el": 1888, "co": 1889, "turn": 1890, "race": 1891, "common": 1892, "video": 1893, "Charles": 1894, "Indian": 1895, "##ation": 1896, "blood": 1897, "art": 1898, "red": 1899, "##able": 1900, "added": 1901, "rather": 1902, "1994": 1903, "met": 1904, "director": 1905, "addition": 1906, "design": 1907, "average": 1908, "minutes": 1909, "##ies": 1910, "##ted": 1911, "available": 1912, "bed": 1913, "coming": 1914, "friend": 1915, "idea": 1916, "kind": 1917, "Union": 1918, "Road": 1919, "remained": 1920, "##ting": 1921, "everything": 1922, "##ma": 1923, "running": 1924, "care": 1925, "finally": 1926, "Chinese": 1927, "appointed": 1928, "1992": 1929, "Australian": 1930, "##ley": 1931, "popular": 1932, "mean": 1933, "teams": 1934, "probably": 1935, "##land": 1936, "usually": 1937, "project": 1938, "social": 1939, "Championship": 1940, "possible": 1941, "word": 1942, "Russian": 1943, "instead": 1944, "mi": 1945, "herself": 1946, "##T": 1947, "Peter": 1948, "Hall": 1949, "Center": 1950, "seat": 1951, "style": 1952, "money": 1953, "1993": 1954, "else": 1955, "Department": 1956, "table": 1957, "Music": 1958, "current": 1959, "31": 1960, "features": 1961, "special": 1962, "events": 1963, "character": 1964, "Two": 1965, "square": 1966, "sold": 1967, "debut": 1968, "##v": 1969, "process": 1970, "Although": 1971, "Since": 1972, "##ka": 1973, "40": 1974, "Central": 1975, "currently": 1976, "education": 1977, "placed": 1978, "lot": 1979, "China": 1980, "quickly": 1981, "forward": 1982, "seven": 1983, "##ling": 1984, "Europe": 1985, "arm": 1986, "performed": 1987, "Japanese": 1988, "1991": 1989, "Henry": 1990, "Now": 1991, "Dr": 1992, "##ion": 1993, "week": 1994, "Group": 1995, "myself": 1996, "big": 1997, "UK": 1998, "Washington": 1999, "ten": 2000, "deep": 2001, "1990": 2002, "Club": 2003, "Japan": 2004, "space": 2005, "La": 2006, "directed": 2007, "smile": 2008, "episode": 2009, "hours": 2010, "whole": 2011, "##de": 2012, "##less": 2013, "Why": 2014, "wouldn": 2015, "designed": 2016, "strong": 2017, "training": 2018, "changed": 2019, "Society": 2020, "stage": 2021, "involved": 2022, "hadn": 2023, "towards": 2024, "leading": 2025, "police": 2026, "eight": 2027, "kept": 2028, "Institute": 2029, "study": 2030, "largest": 2031, "child": 2032, "eventually": 2033, "private": 2034, "modern": 2035, "Court": 2036, "throughout": 2037, "getting": 2038, "originally": 2039, "attack": 2040, "##E": 2041, "talk": 2042, "Great": 2043, "longer": 2044, "songs": 2045, "alone": 2046, "##ine": 2047, "wide": 2048, "dead": 2049, "walked": 2050, "shot": 2051, "##ri": 2052, "Oh": 2053, "force": 2054, "##st": 2055, "Art": 2056, "today": 2057, "friends": 2058, "Island": 2059, "Richard": 2060, "1989": 2061, "center": 2062, "construction": 2063, "believe": 2064, "size": 2065, "White": 2066, "ship": 2067, "completed": 2068, "##B": 2069, "gone": 2070, "Just": 2071, "rock": 2072, "sat": 2073, "##R": 2074, "radio": 2075, "below": 2076, "entire": 2077, "families": 2078, "league": 2079, "includes": 2080, "type": 2081, "lived": 2082, "official": 2083, "range": 2084, "hold": 2085, "featured": 2086, "Most": 2087, "##ter": 2088, "president": 2089, "passed": 2090, "means": 2091, "##f": 2092, "forces": 2093, "lips": 2094, "Mary": 2095, "Do": 2096, "guitar": 2097, "##ce": 2098, "food": 2099, "wall": 2100, "Of": 2101, "spent": 2102, "Its": 2103, "performance": 2104, "hear": 2105, "##P": 2106, "Western": 2107, "reported": 2108, "sister": 2109, "##et": 2110, "morning": 2111, "##M": 2112, "especially": 2113, "##ive": 2114, "Minister": 2115, "itself": 2116, "post": 2117, "bit": 2118, "groups": 2119, "1988": 2120, "##tion": 2121, "Black": 2122, "##ng": 2123, "Well": 2124, "raised": 2125, "sometimes": 2126, "Canadian": 2127, "Paris": 2128, "Spanish": 2129, "replaced": 2130, "schools": 2131, "Academy": 2132, "leaving": 2133, "central": 2134, "female": 2135, "Christian": 2136, "Jack": 2137, "whose": 2138, "college": 2139, "onto": 2140, "provided": 2141, "##D": 2142, "##ville": 2143, "players": 2144, "actually": 2145, "stopped": 2146, "##son": 2147, "Museum": 2148, "doesn": 2149, "##ts": 2150, "books": 2151, "fight": 2152, "allowed": 2153, "##ur": 2154, "beginning": 2155, "Records": 2156, "awarded": 2157, "parents": 2158, "coach": 2159, "##os": 2160, "Red": 2161, "saying": 2162, "##ck": 2163, "Smith": 2164, "Yes": 2165, "Lake": 2166, "##L": 2167, "aircraft": 2168, "1987": 2169, "##ble": 2170, "previous": 2171, "ft": 2172, "action": 2173, "Italian": 2174, "African": 2175, "happened": 2176, "vocals": 2177, "Act": 2178, "future": 2179, "court": 2180, "##ge": 2181, "1986": 2182, "degree": 2183, "phone": 2184, "##ro": 2185, "Is": 2186, "countries": 2187, "winning": 2188, "breath": 2189, "Love": 2190, "river": 2191, "matter": 2192, "Lord": 2193, "Other": 2194, "list": 2195, "self": 2196, "parts": 2197, "##ate": 2198, "provide": 2199, "cut": 2200, "shows": 2201, "plan": 2202, "1st": 2203, "interest": 2204, "##ized": 2205, "Africa": 2206, "stated": 2207, "Sir": 2208, "fell": 2209, "owned": 2210, "earlier": 2211, "ended": 2212, "competition": 2213, "attention": 2214, "1985": 2215, "lower": 2216, "nearly": 2217, "bad": 2218, "older": 2219, "stay": 2220, "Saint": 2221, "##se": 2222, "certain": 2223, "1984": 2224, "fingers": 2225, "blue": 2226, "try": 2227, "fourth": 2228, "Grand": 2229, "##as": 2230, "king": 2231, "##nt": 2232, "makes": 2233, "chest": 2234, "movement": 2235, "states": 2236, "moving": 2237, "data": 2238, "introduced": 2239, "model": 2240, "date": 2241, "section": 2242, "Los": 2243, "deal": 2244, "##I": 2245, "skin": 2246, "entered": 2247, "middle": 2248, "success": 2249, "Texas": 2250, "##w": 2251, "summer": 2252, "island": 2253, "##N": 2254, "Republic": 2255, "length": 2256, "husband": 2257, "1980": 2258, "##ey": 2259, "reason": 2260, "anyone": 2261, "forced": 2262, "via": 2263, "base": 2264, "500": 2265, "job": 2266, "covered": 2267, "Festival": 2268, "Roman": 2269, "successful": 2270, "rights": 2271, "cover": 2272, "Man": 2273, "writing": 2274, "Ireland": 2275, "##F": 2276, "related": 2277, "goal": 2278, "takes": 2279, "buildings": 2280, "true": 2281, "weeks": 2282, "1983": 2283, "Because": 2284, "opening": 2285, "novel": 2286, "ISBN": 2287, "meet": 2288, "gold": 2289, "##ous": 2290, "mid": 2291, "km\u00b2": 2292, "standing": 2293, "Football": 2294, "Chicago": 2295, "shook": 2296, "whom": 2297, "##ki": 2298, "1982": 2299, "Day": 2300, "feeling": 2301, "scored": 2302, "boy": 2303, "higher": 2304, "Force": 2305, "leader": 2306, "heavy": 2307, "fall": 2308, "question": 2309, "sense": 2310, "army": 2311, "Second": 2312, "energy": 2313, "meeting": 2314, "themselves": 2315, "kill": 2316, "##am": 2317, "board": 2318, "census": 2319, "##ya": 2320, "##ns": 2321, "mine": 2322, "meant": 2323, "market": 2324, "required": 2325, "battle": 2326, "campaign": 2327, "attended": 2328, "approximately": 2329, "Kingdom": 2330, "runs": 2331, "active": 2332, "##ha": 2333, "contract": 2334, "clear": 2335, "previously": 2336, "health": 2337, "1979": 2338, "Arts": 2339, "complete": 2340, "Catholic": 2341, "couple": 2342, "units": 2343, "##ll": 2344, "##ty": 2345, "Committee": 2346, "shoulder": 2347, "sea": 2348, "systems": 2349, "listed": 2350, "##O": 2351, "caught": 2352, "tournament": 2353, "##G": 2354, "northern": 2355, "author": 2356, "Film": 2357, "Your": 2358, "##men": 2359, "holding": 2360, "offered": 2361, "personal": 2362, "1981": 2363, "southern": 2364, "artist": 2365, "traditional": 2366, "studio": 2367, "200": 2368, "capital": 2369, "##ful": 2370, "regular": 2371, "ask": 2372, "giving": 2373, "organization": 2374, "month": 2375, "news": 2376, "Are": 2377, "read": 2378, "managed": 2379, "helped": 2380, "studied": 2381, "student": 2382, "defeated": 2383, "natural": 2384, "industry": 2385, "Year": 2386, "noted": 2387, "decision": 2388, "Government": 2389, "quite": 2390, "##id": 2391, "smiled": 2392, "1972": 2393, "Maybe": 2394, "tracks": 2395, "##ke": 2396, "Mark": 2397, "al": 2398, "media": 2399, "engine": 2400, "hour": 2401, "Their": 2402, "relationship": 2403, "plays": 2404, "property": 2405, "structure": 2406, "1976": 2407, "ago": 2408, "Hill": 2409, "Martin": 2410, "1978": 2411, "ready": 2412, "Many": 2413, "Like": 2414, "Bay": 2415, "immediately": 2416, "generally": 2417, "Italy": 2418, "Greek": 2419, "practice": 2420, "caused": 2421, "division": 2422, "significant": 2423, "Joseph": 2424, "speed": 2425, "Let": 2426, "thinking": 2427, "completely": 2428, "1974": 2429, "primary": 2430, "mostly": 2431, "##field": 2432, "##K": 2433, "1975": 2434, "##to": 2435, "Even": 2436, "writer": 2437, "##led": 2438, "dropped": 2439, "magazine": 2440, "collection": 2441, "understand": 2442, "route": 2443, "highest": 2444, "particular": 2445, "films": 2446, "lines": 2447, "network": 2448, "Science": 2449, "loss": 2450, "carried": 2451, "direction": 2452, "green": 2453, "1977": 2454, "location": 2455, "producer": 2456, "according": 2457, "Women": 2458, "Queen": 2459, "neck": 2460, "thus": 2461, "independent": 2462, "view": 2463, "1970": 2464, "Angeles": 2465, "Soviet": 2466, "distance": 2467, "problem": 2468, "Board": 2469, "tour": 2470, "western": 2471, "income": 2472, "appearance": 2473, "access": 2474, "Mexico": 2475, "nodded": 2476, "street": 2477, "surface": 2478, "arrived": 2479, "believed": 2480, "Old": 2481, "1968": 2482, "1973": 2483, "becoming": 2484, "whether": 2485, "1945": 2486, "figure": 2487, "singer": 2488, "stand": 2489, "Following": 2490, "issue": 2491, "window": 2492, "wrong": 2493, "pain": 2494, "everyone": 2495, "lives": 2496, "issues": 2497, "park": 2498, "slowly": 2499, "la": 2500, "act": 2501, "##va": 2502, "bring": 2503, "Lee": 2504, "operations": 2505, "key": 2506, "comes": 2507, "fine": 2508, "cold": 2509, "famous": 2510, "Navy": 2511, "1971": 2512, "Me": 2513, "additional": 2514, "individual": 2515, "##ner": 2516, "Zealand": 2517, "goals": 2518, "county": 2519, "contains": 2520, "Service": 2521, "minute": 2522, "2nd": 2523, "reach": 2524, "talking": 2525, "particularly": 2526, "##ham": 2527, "movie": 2528, "Director": 2529, "glass": 2530, "paper": 2531, "studies": 2532, "##co": 2533, "railway": 2534, "standard": 2535, "Education": 2536, "45": 2537, "represented": 2538, "Chief": 2539, "Louis": 2540, "launched": 2541, "Star": 2542, "terms": 2543, "60": 2544, "1969": 2545, "experience": 2546, "watched": 2547, "Another": 2548, "Press": 2549, "Tom": 2550, "staff": 2551, "starting": 2552, "subject": 2553, "break": 2554, "Virginia": 2555, "nine": 2556, "eye": 2557, "##age": 2558, "evidence": 2559, "foot": 2560, "##est": 2561, "companies": 2562, "Prince": 2563, "##V": 2564, "gun": 2565, "create": 2566, "Big": 2567, "People": 2568, "guy": 2569, "Green": 2570, "simply": 2571, "numerous": 2572, "##line": 2573, "increased": 2574, "twenty": 2575, "##ga": 2576, "##do": 2577, "1967": 2578, "award": 2579, "officer": 2580, "stone": 2581, "Before": 2582, "material": 2583, "Northern": 2584, "grew": 2585, "male": 2586, "plant": 2587, "Life": 2588, "legs": 2589, "step": 2590, "Al": 2591, "unit": 2592, "35": 2593, "except": 2594, "answer": 2595, "##U": 2596, "report": 2597, "response": 2598, "Edward": 2599, "commercial": 2600, "edition": 2601, "trade": 2602, "science": 2603, "##ca": 2604, "Irish": 2605, "Law": 2606, "shown": 2607, "rate": 2608, "failed": 2609, "##ni": 2610, "remains": 2611, "changes": 2612, "mm": 2613, "limited": 2614, "larger": 2615, "Later": 2616, "cause": 2617, "waiting": 2618, "Time": 2619, "##wood": 2620, "cost": 2621, "Bill": 2622, "manager": 2623, "activities": 2624, "likely": 2625, "allow": 2626, "operated": 2627, "retired": 2628, "##ping": 2629, "65": 2630, "directly": 2631, "Who": 2632, "associated": 2633, "effect": 2634, "hell": 2635, "Florida": 2636, "straight": 2637, "hot": 2638, "Valley": 2639, "management": 2640, "girls": 2641, "expected": 2642, "eastern": 2643, "Mike": 2644, "chance": 2645, "cast": 2646, "centre": 2647, "chair": 2648, "hurt": 2649, "problems": 2650, "##li": 2651, "walk": 2652, "programs": 2653, "Team": 2654, "characters": 2655, "Battle": 2656, "edge": 2657, "pay": 2658, "maybe": 2659, "corner": 2660, "majority": 2661, "medical": 2662, "Joe": 2663, "Summer": 2664, "##io": 2665, "attempt": 2666, "Pacific": 2667, "command": 2668, "Radio": 2669, "##by": 2670, "names": 2671, "municipality": 2672, "1964": 2673, "train": 2674, "economic": 2675, "Brown": 2676, "feature": 2677, "sex": 2678, "source": 2679, "agreed": 2680, "remember": 2681, "Three": 2682, "1966": 2683, "1965": 2684, "Pennsylvania": 2685, "victory": 2686, "senior": 2687, "annual": 2688, "III": 2689, "Southern": 2690, "results": 2691, "Sam": 2692, "serving": 2693, "religious": 2694, "Jones": 2695, "appears": 2696, "##der": 2697, "despite": 2698, "claimed": 2699, "Both": 2700, "musical": 2701, "matches": 2702, "fast": 2703, "security": 2704, "selected": 2705, "Young": 2706, "double": 2707, "complex": 2708, "hospital": 2709, "chief": 2710, "Times": 2711, "##ve": 2712, "Championships": 2713, "filled": 2714, "Public": 2715, "Despite": 2716, "beautiful": 2717, "Research": 2718, "plans": 2719, "Province": 2720, "##ally": 2721, "Wales": 2722, "##ko": 2723, "artists": 2724, "metal": 2725, "nearby": 2726, "Spain": 2727, "##il": 2728, "32": 2729, "houses": 2730, "supported": 2731, "piece": 2732, "##no": 2733, "stared": 2734, "recording": 2735, "nature": 2736, "legal": 2737, "Russia": 2738, "##ization": 2739, "remaining": 2740, "looks": 2741, "##sh": 2742, "bridge": 2743, "closer": 2744, "cases": 2745, "scene": 2746, "marriage": 2747, "Little": 2748, "##\u00e9": 2749, "uses": 2750, "Earth": 2751, "specific": 2752, "Frank": 2753, "theory": 2754, "Good": 2755, "discovered": 2756, "referred": 2757, "bass": 2758, "culture": 2759, "university": 2760, "presented": 2761, "Congress": 2762, "##go": 2763, "metres": 2764, "continue": 2765, "1960": 2766, "isn": 2767, "Awards": 2768, "meaning": 2769, "cell": 2770, "composed": 2771, "separate": 2772, "Series": 2773, "forms": 2774, "Blue": 2775, "cross": 2776, "##tor": 2777, "increase": 2778, "test": 2779, "computer": 2780, "slightly": 2781, "Where": 2782, "Jewish": 2783, "Town": 2784, "tree": 2785, "status": 2786, "1944": 2787, "variety": 2788, "responsible": 2789, "pretty": 2790, "initially": 2791, "##way": 2792, "realized": 2793, "pass": 2794, "provides": 2795, "Captain": 2796, "Alexander": 2797, "recent": 2798, "score": 2799, "broke": 2800, "Scott": 2801, "drive": 2802, "financial": 2803, "showed": 2804, "Line": 2805, "stories": 2806, "ordered": 2807, "soldiers": 2808, "genus": 2809, "operation": 2810, "gaze": 2811, "sitting": 2812, "society": 2813, "Only": 2814, "hope": 2815, "actor": 2816, "follow": 2817, "Empire": 2818, "Yeah": 2819, "technology": 2820, "happy": 2821, "focus": 2822, "policy": 2823, "spread": 2824, "situation": 2825, "##ford": 2826, "##ba": 2827, "Mrs": 2828, "watch": 2829, "Can": 2830, "1963": 2831, "Commission": 2832, "touch": 2833, "earned": 2834, "troops": 2835, "Under": 2836, "1962": 2837, "individuals": 2838, "cannot": 2839, "19th": 2840, "##lin": 2841, "mile": 2842, "expression": 2843, "exactly": 2844, "suddenly": 2845, "weight": 2846, "dance": 2847, "stepped": 2848, "places": 2849, "appear": 2850, "difficult": 2851, "Railway": 2852, "anti": 2853, "numbers": 2854, "kilometres": 2855, "star": 2856, "##ier": 2857, "department": 2858, "ice": 2859, "Britain": 2860, "removed": 2861, "Once": 2862, "##lo": 2863, "Boston": 2864, "value": 2865, "##ant": 2866, "mission": 2867, "trees": 2868, "Order": 2869, "sports": 2870, "join": 2871, "serve": 2872, "Major": 2873, "poor": 2874, "Poland": 2875, "mainly": 2876, "Theatre": 2877, "pushed": 2878, "Station": 2879, "##it": 2880, "Lady": 2881, "federal": 2882, "silver": 2883, "##ler": 2884, "foreign": 2885, "##ard": 2886, "Eastern": 2887, "##den": 2888, "box": 2889, "hall": 2890, "subsequently": 2891, "lies": 2892, "acquired": 2893, "1942": 2894, "ancient": 2895, "CD": 2896, "History": 2897, "Jean": 2898, "beyond": 2899, "##ger": 2900, "El": 2901, "##les": 2902, "growing": 2903, "championship": 2904, "native": 2905, "Parliament": 2906, "Williams": 2907, "watching": 2908, "direct": 2909, "overall": 2910, "offer": 2911, "Also": 2912, "80": 2913, "Secretary": 2914, "spoke": 2915, "Latin": 2916, "ability": 2917, "##ated": 2918, "safe": 2919, "presence": 2920, "##ial": 2921, "headed": 2922, "regional": 2923, "planned": 2924, "1961": 2925, "Johnson": 2926, "throat": 2927, "consists": 2928, "##W": 2929, "extended": 2930, "Or": 2931, "bar": 2932, "walls": 2933, "Chris": 2934, "stations": 2935, "politician": 2936, "Olympics": 2937, "influence": 2938, "share": 2939, "fighting": 2940, "speak": 2941, "hundred": 2942, "Carolina": 2943, "die": 2944, "stars": 2945, "##tic": 2946, "color": 2947, "Chapter": 2948, "##ish": 2949, "fear": 2950, "sleep": 2951, "goes": 2952, "Francisco": 2953, "oil": 2954, "Bank": 2955, "sign": 2956, "physical": 2957, "##berg": 2958, "Dutch": 2959, "seasons": 2960, "##rd": 2961, "Games": 2962, "Governor": 2963, "sorry": 2964, "lack": 2965, "Centre": 2966, "memory": 2967, "baby": 2968, "smaller": 2969, "charge": 2970, "Did": 2971, "multiple": 2972, "ships": 2973, "shirt": 2974, "Assembly": 2975, "amount": 2976, "leaves": 2977, "3rd": 2978, "Foundation": 2979, "conditions": 2980, "1943": 2981, "Rock": 2982, "Democratic": 2983, "Daniel": 2984, "##at": 2985, "winner": 2986, "products": 2987, "##ina": 2988, "store": 2989, "latter": 2990, "Professor": 2991, "civil": 2992, "prior": 2993, "host": 2994, "1956": 2995, "soft": 2996, "vote": 2997, "needs": 2998, "Each": 2999, "rules": 3000, "1958": 3001, "pressure": 3002, "letter": 3003, "normal": 3004, "proposed": 3005, "levels": 3006, "records": 3007, "1959": 3008, "paid": 3009, "intended": 3010, "Victoria": 3011, "purpose": 3012, "okay": 3013, "historical": 3014, "issued": 3015, "1980s": 3016, "broadcast": 3017, "rule": 3018, "simple": 3019, "picked": 3020, "firm": 3021, "Sea": 3022, "1941": 3023, "Elizabeth": 3024, "1940": 3025, "serious": 3026, "featuring": 3027, "highly": 3028, "graduated": 3029, "mentioned": 3030, "choice": 3031, "1948": 3032, "replied": 3033, "percent": 3034, "Scotland": 3035, "##hi": 3036, "females": 3037, "constructed": 3038, "1957": 3039, "settled": 3040, "Steve": 3041, "recognized": 3042, "cities": 3043, "crew": 3044, "glanced": 3045, "kiss": 3046, "competed": 3047, "flight": 3048, "knowledge": 3049, "editor": 3050, "More": 3051, "Conference": 3052, "##H": 3053, "fifth": 3054, "elements": 3055, "##ee": 3056, "##tes": 3057, "function": 3058, "newspaper": 3059, "recently": 3060, "Miss": 3061, "cultural": 3062, "brown": 3063, "twice": 3064, "Office": 3065, "1939": 3066, "truth": 3067, "Creek": 3068, "1946": 3069, "households": 3070, "USA": 3071, "1950": 3072, "quality": 3073, "##tt": 3074, "border": 3075, "seconds": 3076, "destroyed": 3077, "pre": 3078, "wait": 3079, "ahead": 3080, "build": 3081, "image": 3082, "90": 3083, "cars": 3084, "##mi": 3085, "33": 3086, "promoted": 3087, "professor": 3088, "et": 3089, "bank": 3090, "medal": 3091, "text": 3092, "broken": 3093, "Middle": 3094, "revealed": 3095, "sides": 3096, "wing": 3097, "seems": 3098, "channel": 3099, "1970s": 3100, "Ben": 3101, "loved": 3102, "effort": 3103, "officers": 3104, "Will": 3105, "##ff": 3106, "70": 3107, "Israel": 3108, "Jim": 3109, "upper": 3110, "fully": 3111, "label": 3112, "Jr": 3113, "assistant": 3114, "powerful": 3115, "pair": 3116, "positive": 3117, "##ary": 3118, "gives": 3119, "1955": 3120, "20th": 3121, "races": 3122, "remain": 3123, "kitchen": 3124, "primarily": 3125, "##ti": 3126, "Sydney": 3127, "easy": 3128, "Tour": 3129, "whispered": 3130, "buried": 3131, "300": 3132, "News": 3133, "Polish": 3134, "1952": 3135, "Duke": 3136, "Columbia": 3137, "produce": 3138, "accepted": 3139, "00": 3140, "approach": 3141, "minor": 3142, "1947": 3143, "Special": 3144, "44": 3145, "Asian": 3146, "basis": 3147, "visit": 3148, "Fort": 3149, "Civil": 3150, "finish": 3151, "formerly": 3152, "beside": 3153, "leaned": 3154, "##ite": 3155, "median": 3156, "rose": 3157, "coast": 3158, "effects": 3159, "supposed": 3160, "Cross": 3161, "##hip": 3162, "Corps": 3163, "residents": 3164, "Jackson": 3165, "##ir": 3166, "Bob": 3167, "basketball": 3168, "36": 3169, "Asia": 3170, "seem": 3171, "Bishop": 3172, "Book": 3173, "##ber": 3174, "ring": 3175, "##ze": 3176, "owner": 3177, "BBC": 3178, "##ja": 3179, "transferred": 3180, "acting": 3181, "De": 3182, "appearances": 3183, "walking": 3184, "Le": 3185, "press": 3186, "grabbed": 3187, "1954": 3188, "officially": 3189, "1953": 3190, "##pe": 3191, "risk": 3192, "taught": 3193, "review": 3194, "##X": 3195, "lay": 3196, "##well": 3197, "council": 3198, "Avenue": 3199, "seeing": 3200, "losing": 3201, "Ohio": 3202, "Super": 3203, "province": 3204, "ones": 3205, "travel": 3206, "##sa": 3207, "projects": 3208, "equipment": 3209, "spot": 3210, "Berlin": 3211, "administrative": 3212, "heat": 3213, "potential": 3214, "shut": 3215, "capacity": 3216, "elections": 3217, "growth": 3218, "fought": 3219, "Republican": 3220, "mixed": 3221, "Andrew": 3222, "teacher": 3223, "turning": 3224, "strength": 3225, "shoulders": 3226, "beat": 3227, "wind": 3228, "1949": 3229, "Health": 3230, "follows": 3231, "camp": 3232, "suggested": 3233, "perhaps": 3234, "Alex": 3235, "mountain": 3236, "contact": 3237, "divided": 3238, "candidate": 3239, "fellow": 3240, "34": 3241, "Show": 3242, "necessary": 3243, "workers": 3244, "ball": 3245, "horse": 3246, "ways": 3247, "questions": 3248, "protect": 3249, "gas": 3250, "activity": 3251, "younger": 3252, "bottom": 3253, "founder": 3254, "Scottish": 3255, "screen": 3256, "treatment": 3257, "easily": 3258, "com": 3259, "##house": 3260, "dedicated": 3261, "Master": 3262, "warm": 3263, "Night": 3264, "Georgia": 3265, "Long": 3266, "von": 3267, "##me": 3268, "perfect": 3269, "website": 3270, "1960s": 3271, "piano": 3272, "efforts": 3273, "##ide": 3274, "Tony": 3275, "sort": 3276, "offers": 3277, "Development": 3278, "Simon": 3279, "executive": 3280, "##nd": 3281, "save": 3282, "Over": 3283,